[
    {
        "text" : "Knowledge about the different industry sectors:",
        "value" : "You don’t have to worry about the lost human touch and emotions. The depth of knowledge and experience that I have gained while working in different sectors is something that I have for you in stock to surprise with."
    } ,
    {
        "text" : "Years of experience & expertise:",
        "value" : "They say: age is just a number, what I believe is they said it right. As my years of experience is way more than what I carry on my certificates. The expertise and experience are reflected in my work."
    } ,

    {
        "text" : "To not just have a professional, working human-robot:",
        "value" : "I believe in adding value than just nodding to the provided information. You would literally have a human working for you with a heart that would try its best to help you with the best, honestly"
    } ,
    {
        "text" : "Value for money:",
        "value" : "What you pay for, you get more than that. I don’t believe in extracting just your hard-earned money of yours. The best solution for your requirement is what I would suggest to you, even if it doesn't sound soothing to your ears, it assuredly would be beneficial for your business."
    } ,
    {
        "text" : "Happy mates:",
        "value" : "My happy mates have stories and experiences to share. They were once my client and now we have a relationship built out of trust and satisfaction. In the years that I have dedicated to this profession, I have built relations rather than a mere business world."
    } ,
    {
        "text" : "Someone to understand what your heart wants:",
        "value" : "Business is not just about the service, you initiated it with some emotions attached, and growing your business means enhancing love for what your heart justifies. I understand what is best for your business in technical aspects. I am someone who is working on his passion, there won’t be someone who can understand your emotions better than me."
    } 




]